import LogoGis from "../../assets/icons/Logo2gis.svg";
import LogoYandex from "../../assets/icons/LogoYandex.svg";
import LogoGoogle from "../../assets/icons/LogoGoogle.svg";
import LogoMedik from "../../assets/icons/LogoMedik.svg";
import LogoApteki from "../../assets/icons/LogoApteki.svg";

export const LOGOS = [LogoGis, LogoYandex, LogoGoogle, LogoMedik, LogoApteki];

export const FEEDBACK_DATA = [
  {
    data: "26 мая 2023",
    name: "Nurgul Tashbaeva",
    describtion:
      "Безболезненно, стерильно , аккуратно , здесь работают профессионалы своего дела, у них золотые руки . Всем рекомендую ! Не пожалеете 👍",
  },
  {
    data: "25 мая 2023",
    name: "​Мамукулова Айгерим",
    describtion:
      "Очень красиво чисто и уютно , работают очень аккуратно , легкие руки , даже не заметила как быстро удалили зуб мудрости, мне очень понравилось буду советовать друзьям и родственникам ! 👍🏼🫶🏼 Очень приятные доктора !",
  },
  {
    data: "25 мая 2023",
    name: "Gulnura Orozbekovna",
    describtion:
      "Лечила зубы и осталась довольна качеством и сервисом , а больше всего понравилось то, что лечение было безболезненное и все по последним технологиям. Советую всем обращаться в эту клинику!",
  },
  {
    data: "25 мая 2023",
    name: "Aimanat Ysmanalieva",
    describtion:
      "Тут работают квалифицированные специалисты с золотыми руками, не перестаю благодарить за брекеты и чистку. Моя 12 летняя мечта исполнена🔥🔥🔥",
  },
  {
    data: "25 мая 2023",
    name: "​Adilet Toigonbaev",
    describtion:
      "Уютное место: новейшее оборудование, чистота, приветливый персонал. У меня был тяжёлый случай с передними зубами - сделали качественную реставрацию за пару часов - результатом доволен. К тому же, вид из окна и приятная музыка во время процедур могут успокоить вас если вы насторожены.😄",
  },
  {
    data: "25 мая 2023",
    name: "​Медер Жанузаков",
    describtion:
      "Заманбап жабдуулар иш алып барган жигиттер экен. Брекет системасын ушул даарыгерлерден койдурдум эле, 6-ай аралыганда иш оңунан чыкты. Жыйытыгы менен толук кандуу ыраазымын.",
  },
  {
    data: "25 мая 2023",
    name: "​Турат Ысманалиев",
    describtion:
      "Современное оснащение клиники, обслуживание отличное и новые оборудования, теперь все мои знакомые будут к вам ходить",
  },
];
